welcome_message = """
👋 **Приветствуем вас в службе технической поддержки!**

Я — ваш виртуальный помощник, готовый помочь с решением технических вопросов и проблем.

Чтобы начать работу с ботом и создать свой запрос нажмите на кнопку "Создать запрос" в нижней панели или обратитесь к команде /request.

Я работаю для того, чтобы сделать ваше взаимодействие с нашими сервисами максимально комфортным.
"""

info_message = """
Данный бот предназначен для упрощения работы техподдержки Битрикс24 в ФСК-Р и автоматизации рутиных задач.

По всем вопросам, пожеланиям и замечаниям вы можете написать:

Ведущему специалисту по автоматизации бизнес-процессов
Шинкаренко Семену Евгеньевичу
Почта: ShinkarenkoSE@fsk.ru
Telegram: @pimkas

пн-пт 9:30 - 18:00
"""

help_message = """
На данный момент Вы можете:

/start - Запустить / перезагрузить бота
/request — Создать запрос
/help — Посмотреть список всех доступных команд
/info — Получить информацию о боте
"""
